<template lang='pug'>
article
  section.article-content
    h1 Как я дезигнил блох
    p Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании существенных финансовых и административных условий. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.
    p Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности требуют от нас анализа дальнейших направлений развития. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение соответствующий условий активизации. Равным образом новая модель организационной деятельности играет важную роль в формировании новых предложений.
    h2 А это подзаголовок?
    p Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение соответствующий условий активизации. Равным образом новая модель организационной деятельности играет важную роль в формировании новых предложений.
  section.article-comments
</template>

<script>
import Logo from '~/components/Logo.vue'

export default {
  components: {
    Logo
  }
}
</script>

<style scoped lang='sass'>
</style>
